Repository: Fazliddin02/doriinfo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Dori - Dorilar haqida barcha ma'lumot
ru: Dori - Вся информация о лекарствах

source: Bosh sahifa
ru: Домашняя страница

source: Dorilar
ru: лекарства

source: Barcha huquqlar himoyalangan
ru: все права защищены

source: Qoyildi :
ru: Опубликовано:

source: Oldingi
ru: Предыдущий

source: sahifa,
ru: страница,

source: dan.
ru: из.

source: Keyingi
ru: Следующий

source: Qidiruv
ru: Поиск

source: Dori nomi..
ru: Название препарата..

source: Izlash
ru: Поиск

source: Kategoriyalar
ru: Категории

source: Qoyilgan :
ru: Опубликовано:

source: Preparat savdo nomi:
ru: Торговое название препарата:

source: Ta'sir etuvchi moddalar:
ru: Активные ингредиенты:

source: Dori shakli
ru: Лекарственная форма

source: Tarikibi
ru: Сочинение

source: Farmakoterapeftik guruhi:
ru: Фармакотерапевтическая группа:

source: Kod ATX:
ru: Код АТХ:

source: Farmakalogik xususiyati:
ru: Фармакологические свойства:

source: Qo'llanilishi
ru: Заявление

source: Nojo'ya ta'sirlari:
ru: Побочные эффекты:

source: Qo'llash mumkin bo'lmagan holatlar:
ru: Обстоятельства, которые нельзя использовать:

source: Dorilarning o'zaro ta'siri:
ru: Лекарственные взаимодействия:

source: Maxsus ko'rsatmalar:
ru: Специальные инструкции:

source: Chiqarilish shakli:
ru: Форма выпуска:

source: Saqlash sharoiti:
ru: Условия хранения:

source: Yaroqlilik muddati:
ru: Дата истечения срока:

source: Dorixonalarda berilish tartibi:
ru: Порядок приема в аптеках:

source: Ishlab chiqaruvchi:
ru: Порядок приема в аптеках:

source: Dori Izlash
ru: Поиск лекарства

source: Hozircha bu katoriyaga oid dorilar yo'q
ru: В настоящее время нет лекарств для этого состояния

source: Dorilar haqidagi barcha ma'lumot
ru: Вся информация о лекарствах

source: Dori nomi
ru: Название препарата

source: Dorilar haqidagi barcha ma'lumotlar shu yerda, kerakli dorini ustiga bosib u haqidagi ma'lumotni bilib oling
ru: Вся информация о лекарствах здесь, нажмите на нужное лекарство, чтобы узнать о нем

source: Hamma dorilar
ru: Все лекарство

source: Qidiruv natijalari
ru: Результаты поиска

source: Hech nima topilmadi
ru: Ничего не найдено
